[
  "oz-clear-unused-images",
  "table-editor-obsidian",
  "calendar",
  "editing-toolbar",
  "obsidian-plugin-update-tracker",
  "recent-files-obsidian",
  "obsidian-pandoc",
  "obsidian-style-settings",
  "number-headings-obsidian",
  "markdown-prettifier",
  "better-export-pdf",
  "cmdr",
  "obsidian-git",
  "obsidian-image-toolkit",
  "obsidian-outliner",
  "editor-width-slider",
  "obsidian42-brat",
  "obsidian-snippet-downloader",
  "symbols-prettifier",
  "code-styler",
  "mermaid-tools"
]